[
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "tag-wrangler",
  "obsidian-mind-map",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-dictionary-plugin",
  "obsidian-admonition",
  "templater-obsidian",
  "table-editor-obsidian"
]